export const news = [
  {
    date: "2024-25-07",
    info: "Настал этот долгожданный день! 25 июля мы отправились в ЛШ2024. Длинная дорога, и вот мы снова дома! Покушали, разобрали вещи и начали играть в отрядные игры. Мы начали знакомиться и узнавать друг друга, ведь нам предстояло провести вместе 14 дней. На вечернем мероприятии мы узнали больше о наших вожатых, познакомились с вожатыми других отрядов, преподавателями и администтрацией. Потом у нас  был разговорный огонек, на котором мы рассказали еще немного о себе, как мы попали в НОУ `Поиск` и наши впечатления о сегодняшнем дне. Спели финальную песню, почистили зубки, умылись и легли спать, в ожидании следующего дня. Пусть нам завтра повезет(!) ",
  },

  {
    date: "2024-26-07",
    info: "Доброе утро, Летняя школа! Сегодня нам предстоит долгий день, и мы начинаем его с зарядки. Мы послушали, что нам сегодня предстоит на линейке, и отправились на завтрак. Покушали мы плотно!) Теперь нас ждет самая интересная часть дня! И это марафон знаний!!) Мы решали задания в разных областях науки, и это очень интересно. Затем мы отправились на обед, так как мы очень проголодались!) Обед был супер вкусным. После этого нас собрали в актовом зале и озвучили учебный на ближайшие две недели. После мы пошли на полдник, перекусили и собрались на отрядном месте. Началось обсуждение визитки, мы проявляли максисмальную активность! Подготовка была сложной и долгой, но результат нас всех очень порадовал! Мы были довольны проделанной работой. На вечернем мероприятии мы представили нашу визитку, и посмотрели визитки других отрядов. Нам очень понравилось. После мы собрались на разговорном огоньке. Высказали свои впечатления и послушали других. Вымотанные тяжелым днем, мы отправились спать. Спокойной ночи!)  "},
];
